[Assassin.Head_ZeroPeony CustomizationDefinition]
CustomizationName="0000lá assassino"

[Assassin.Skin_ZeroPeony CustomizationDefinition]
CustomizationName="Eeeee Zer0"

[Mechro.Head_MechroPeony CustomizationDefinition]
CustomizationName="A garota da Lua"

[Mechro.Skin_MechroPeony CustomizationDefinition]
CustomizationName="A singularidade do cosplay"

[Mercenary.Head_MercPeony CustomizationDefinition]
CustomizationName="O homem da máquina"

[Mercenary.Skin_MercPeony CustomizationDefinition]
CustomizationName="Cinzas de New Haven"

[Psycho.Head_PsychoPeony CustomizationDefinition]
CustomizationName="TACA-LHE PAU, BOBBY"

[Psycho.Skin_PsychoPeony CustomizationDefinition]
CustomizationName="ORRA, CUZÃO"

[Siren.Head_SirenPeony CustomizationDefinition]
CustomizationName="Gire o cilindro"

[Siren.Skin_SirenPeony CustomizationDefinition]
CustomizationName="Estrangule um cachorro"

[Soldier.Head_SoldrPeony CustomizationDefinition]
CustomizationName="Deusa da Sabedoria"

[Soldier.Skin_SoldrPeony CustomizationDefinition]
CustomizationName="Lança errante"

